<?php require_once('../include/config.php'); ?>
<!DOCTYPE html>
<html lang="ja">
    <head>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta http-equiv="pragma" content="no-cache"/>
        <title>Document</title>
        <meta name="keywords" content=""/>
        <meta name="description" content=""/>
        <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
        <link rel="stylesheet" href="<?php echo BASE_URL ?>css/common.css">
        <link rel="stylesheet" href="<?php echo BASE_URL ?>css/inheritance.css">
    </head>
    <body>
        <div id="container">
            <?php require_once('../include/header.php') ?>
            <!-- /header -->
            <h2 class="title_header">相続・遺言｜<span>相続問題の解決方法</span></h2>
            <!-- /header -->
            <div class="page-main">
                <div id="case_local-01">
                    <div class="container_box">
                        <div class="post">
                            <h5 class="title_tag blue">第1ステップ</h5>
                            <h2 class="title_h2 brd">相続遺産の調査・相続人の調査<br>・預金凍結の解除・遺言書の検認</h2>
                            <div class="description">
                                <p class="text">相続問題を解決するためには、そもそも、相続財産として何があるのかを明らかにした上で、誰が相続人であるのかをはっきりさせることが前提となります。また、銀行の預金凍結への対応や、遺言書が発見された場合の検認手続も大切です。</p>
                                <ul class="list_table">
                                    <li>
                                        <h4 class="title_highlight">相続財産の調査</h4>
                                        <p class="text">銀行預金、証券会社の取引、生命保険契約の有無などを調査できます。
                                        <br>遺産分割に際しては、相続財産についての正確な情報が不可欠です。もっとも、故人と同居していた相続人が財産を隠しているとか、死亡の直前に預金が引き出されていた、生命保険が解約されていたなど、そもそも相続財産がどれだけあるのかわからないケースも少なくありません。
                                        <br>そのような場合は、弁護士が、取引のあった銀行や証券会社から取引履歴を取り寄せたり、弁護士会照会という制度を利用して国内の保険会社各社に生命保険契約の有無を照会したりすることによって、相続財産を調査することが可能です。</p>
                                    </li>
                                    <!-- /li -->
                                    <li>
                                        <h4 class="title_highlight">相続人の調査</h4>
                                        <p class="text">現代の日本においては、相続人は妻（又は夫）と子というケースが大半ですが、過去に遡って戸籍を調査すると、「前妻との間に子どもがいた」、「愛人との間で子どもを認知していた」、「死亡の直前に他人と養子縁組しており、相続人が増えていた」などということがあります。
                                        <br>遺産分割協議は、全ての相続人を交えて行わない限り効力を有しないため、後になって、他にも相続人がいたことが判明すると、全ての遺産分割協議をやり直さなければならないことになり、相続人の調査は必須となります。
                                        <br>また、死亡直前で意識がなかったにもかかわらず、第三者と養子縁組がなされているような場合は、養子縁組の無効確認訴訟において、養子縁組の効力を争うことが可能です。</p>
                                    </li>
                                    <!-- /li -->
                                    <li>
                                        <h4 class="title_highlight">遺言書の検認</h4>
                                        <p class="text">仏壇の引き出しや貸金庫の中から、ご本人が作成した遺言（自筆証書遺言）が発見されることがあります。
                                        <br>その場合、自筆証書遺言を発見した人は、家庭裁判所へ検認手続を申立てて、家庭裁判所において、遺言書を開封し、内容を確認してもらう必要があります。この手続を行わないと、他の相続人から遺言書の効力を争われることになりますし、遺言書にしたがって不動産の登記名義を変更することもできません。
                                        <br>検認手続を経ると、家庭裁判所において、検認手続を行った旨の調書が作成されますので、これを法務局へ提出することによって、不動産の登記名義を変更することが可能となります。
                                        <br>検認手続の申立に際しては、連続した戸籍謄本を揃えた上で、裁判所へ申立書を提出することになり、検認を行う日には、全ての相続人を呼び出した上で、出席者の立ち会いの下で、遺言書を開封することになります。
                                        <br>弁護士であれば、戸籍謄本の取り寄せから、申立書の作成・提出、検認の立ち会い、登記申請まで、全て一括して代理することが可能です。</p>
                                    </li>
                                    <!-- /li -->
                                </ul>
                            </div>
                        </div>
                        <!-- /post -->
                        <div class="post pB4">
                            <h5 class="title_tag blue">第2ステップ</h5>
                            <h2 class="title_h2 brd">遺産分割協議・遺産分割調停<br>・遺産分割審判</h2>
                            <div class="description">
                                <p class="text">遺産を分割する手続には、相続人全員の話し合いで決まる「遺産分割協議」、話し合いが決裂した時に行う「遺産分割調停」、遺産分割調停でも話し合いがまとまらずに、家庭裁判所が遺産の分割を審判する「遺産分割審判」といった一連の手続があります。相続は話し合いで穏便に済むケースもありますが、逆に一度こじれると激しく辛い親族間の紛争となります。万が一のことが起きても、最初から紛争解決のプロである弁護士に相談しておけば安心です。</p>
                                <ul class="list_table">
                                    <li>
                                        <h4 class="title_highlight">遺産分割協議</h4>
                                        <p class="text">遺産の分割を行う場合、相続人が一人というケースは滅多にありません。通常、残された家族や親族など、複数の相続人が遺産の引き継ぎに関わります。その際に行われるのが「遺産分割協議」です。「遺産分割協議」は相続人のうち、誰が、どのような割合で遺産を引き継ぐのかを決めるための相続人全による話し合いです。「遺産分割協議」を進めるには、まず相続財産を確定し、相続人を確定することが前提条件となります。その上で「遺産分割協議」は、以下の手順で進めることになります。</p>
                                        <p class="text">・遺産分割協議を開催することの提案
                                        <br>・相続人全員が集合し遺産分割協議を行う
                                        <br>・相続人全員の合意が得られ、話し合いがまとまり次第、遺産分割協議書を作成する
                                        <br>※相続人の一人でも合意しない場合は、協議は成立しません</p>
                                        <p class="text">遺産分割協議書を作成する際に、「遺産として何が残っているのかを明らかにしてくれない」、「死亡の直前に銀行預金が不自然に引き出されている」、「死亡の直前に養子縁組がなされており、相続人が増えている」といった不自然なケースもままあります。このような場合、まずは、遺産の全体像を明らかにする、不自然な引き出しが何に使われたのかを確認する、養子縁組が本当に故人の意思に基づくものであったのかを確認するといった手続が必要となります。後々面倒なトラブルを避けるためにも、弁護士に依頼しておけば安心です。</p>
                                    </li>
                                    <!-- /li -->
                                    <li>
                                        <h4 class="title_highlight">遺産分割調停</h4>
                                        <p class="text">一方、「遺産分割協議」で意見が割れて、協議がまとまらない場合も出てきます。また、話し合いに参加しない相続人が出てくることもあります。このような事態を迎えた時に、家庭裁判所において紛争の解決を目指すのが「遺産分割調停」になります。「遺産分割調停」は、相続人の1人あるいは何人かが、残る全員を相手方として申し立てるのがルールです。この「遺産分割調停」においても、相続人の力になれるのが弁護士です。遺族同士の関係が泥沼化する前に、専門知識を持つ弁護士に相談することで、利害の対立を法的な立場から解決できるからです。話し合いがまとまれば調停の成立となり、調停調書を作成します。調停調書には確定判決と同等の効力があり、これに基づき遺産の分割を行います。</p>
                                    </li>
                                    <!-- /li -->
                                    <li>
                                        <h4 class="title_highlight">遺産分割審判</h4>
                                        <p class="text">「遺産分割調停」でも話し合いが決裂した場合には、自動的に「遺産分割審判」の手続きに移行します。「遺産分割審判」は、家庭裁判所が行う手続の一つです。家庭裁判所が「遺産分割調停」の申し立てを行った当事者（または弁護士などの法定代理人）や利害関係者の言い分を聞き、さまざまな調査を行った上で、裁判所によって、具体的な分割方法が決定されることになります。</p>
                                    </li>
                                    <!-- /li -->
                                </ul>
                            </div>
                        </div>
                        <!-- /post -->
                    </div>
                </div>
                <!-- /case_local-01 -->
            </div>
            <!-- /page-main -->
            <?php require_once('../include/footer.php') ?>
            <!-- /footer -->
        </div>
        <script type="text/javascript" src="<?php echo BASE_URL ?>js/jquery-3.2.1.min.js"></script>
        <script type="text/javascript" src="<?php echo BASE_URL ?>js/script.js"></script>
    </body>
</html>
